[
  "data-files-editor",
  "obsidian-shellcommands",
  "editing-toolbar",
  "obsidian-annotator",
  "obsidian-epub-plugin",
  "docxer",
  "wikilinks-to-mdlinks-obsidian",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-linter"
]